[
  "obsidian-outliner",
  "media-extended",
  "mx-bili-plugin",
  "obsidian-pangu",
  "obsidian-enhancing-export",
  "obsidian-annotator",
  "oz-image-plugin",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "markdown-prettifier",
  "cm-show-whitespace-obsidian",
  "obsidian-git"
]